{
    "nombre": "Publicaciones",
    "textos": [
        {
            "nombre": "Paradero desierto. Segunda llamada",
            "foto": "images/0 publicacionesb/SegundaLlamada.png",
            "enlace": "pdf/Paradero desierto. Segunda llamada. VF.pdf",
            "origen": "Lima, 2024",
            "info": [
                {
                    "txt": "Este conjunto acoge la diversidad de proyectos poéticos y usos de lenguajes de sus autores, es así que, más que un programa político o narrativo, los hilos conductores del conjunto son el interaprendizaje, la lectura y corrección constantes."
                },
                {
                    "txt": "En esta ocasión, ofrecemos crudeza, sensualidad cotidana, juegos del lenguaje, paisajes limeños, análisi de nuestros vńculos y juegos con el ritmo, así como una sorpresa final."
                }
            ]
        },
        {
            "nombre": "Lectura abierta 02",
            "foto": "images/0 publicacionesb/LecturaAbierta2.jpeg",
            "enlace": "pdf/LecturaAbierta 02 XD.pdf",
            "origen": "10 de diciembre del 2023",
            "info": [
                {
                    "txt": "¿De qué tradición bebemos? ¿qué futuro imaginamos? Los autores comparten poesía propia y ajena intentando responder a estas preguntas."
                },
                {
                    "txt": "Se trata de 32 textos creados por 27 autores y agrupados en tres secciones, de acuerdo a las preguntas orientadoras de la sesión: *Me lo contaron ayer* (tradición), *Nos fue dada esa caída* (futuro) y *Yo creo que al final todo es luz* (textos varios). Los títulos de las secciones corresponden a versos de Rafael de León, Claudia Masin y Robin Myers, incluidos en el conjunto."
                }
            ]
        },
        {
            "nombre": "Lectura abierta 01",
            "foto": "images/0 publicacionesb/LecturaAbierta1.png",
            "enlace": "pdf/ED LecturaAbierta VF.pdf",
            "origen": "7 de mayo del 2023",
            "info": [
                {
                    "txt": "Los materiales de la primera *Lectura Abierta* incluyen 44 textos poéticos creados por 28 autores y agrupados en cuatro secciones: *Cuerpo enamorado* (poesía amorosa), *Abatido entre Lima y la Herradura* (temas peruanos), *Piedra, palos, agua de rochabús* (poesía social), y *Uso una máscara de carne y hueso* (textos varios)."
                },
                {
                    "txt": "Los títulos de las secciones corresponden a versos de Jorge Eduardo Eielson, Luis Hernández y Dalmacia Ruiz Rosas, incluidos en el conjunto. Los textos fueron seleccionados por Giovanna Torres, Miguel Gil Castro, Ivonne Bernuy, Gabriel Espinoza, Dagoberto Benites, Alhelí Málaga y Villanueva Lorenzo."
                }
            ]
        },
        {
            "nombre": "Paradero desierto. Vol. I",
            "foto": "images/0 publicacionesb/Volumen1.png",
            "enlace": "pdf/Paradero desierto. Vol. I.pdf",
            "origen": "Lima, 2022",
            "info": [
                {
                    "txt": "Se trata del primer conjunto poético del colectivo peruano *Paradero Desierto*."
                },
                {
                    "txt": "Las exploraciones de estos cinco poetas dibujan paisajes de catástrofe, aunque atravesados de belleza. La labor poética termina funcionado como herramienta de redención: \"Te protegerá en el fondo tuyo / La palabra, / Tu mágico animal\" (Villanueva Lorenzo)."
                }
            ]
        },
        {
            "nombre": "Cinco días en Huarochirí",
            "foto": "images/0 publicacionesb/GilCastroCinco.png",
            "enlace": "https://cultura.petroperu.com.pe/biblioteca-cope/cinco-dias-en-huarochiri/",
            "origen": "Lima, Ediciones Copé, 2022",
            "info": [
                {
                    "txt": "\"Despliega un recorrido que va de la sierra al litoral limeño enlazando la situación actual de la geografía con la cosmovisión andina de modo tal que reactualiza el manuscrito en diálogo con la cultura occidental.\" —Jurado Calificador de la XX Bienal de Poesía *Premio Copé 2021*"
                },
                {
                    "txt": "\"En los odres del lenguaje poético contemporáneo, macera admirablemente los relatos míticos del manuscrito de Huarochirí (el texto quechua más importante), insertando significativos contrastes con las fuentes de la cosmovisión 'occidental' (bíblicas y griegas).\" —Ricardo González Vigil, *Caretas*"
                }
            ]
        },
        {
            "nombre": "Érase un espejo",
            "foto": "images/0 publicacionesb/EspejoAlhel.png",
            "enlace": "pdf/REG. Érase un espejo. Alhelí Málaga..pdf",
            "origen": "Kraków-Lima, 2022",
            "info": [
                {
                    "txt": "*Érase un espejo* es el primer libro poético independiente de Alhelí Málaga."
                },
                {
                    "txt": "Despedida de la ciudad de origen, despedida de los amores del pasado."
                },
                {
                    "txt": "Sueños, sensaciones, juegos de lenguaje. Ubicarse entre el horror y el regocijo, en un mundo que es parte fantasía y parte pesadilla."
                }
            ]
        }
    ]
}